Repository: common-repository/wp-notepad-premium
Catalog: lang/note-*.po
Languages: fa_ir

source: This is a sample note. You can delete or edit it. To access the edit and delete buttons, move the mouse over the text and use the buttons above the note. If you are using a mobile phone or tablet, click on the note to view these buttons.
fa_ir: این یک یادداشت نمونه است. شما می‌توانید آن را حذف و یا ویرایش کنید. برای دسترسی به دکمه‌های ویرایش و حذف ماوس خود را روی متن آورده و از دکمه‌هایی که بالای یادداشت ظاهر می‌شود استفاده کنید. در صورتی که از موبایل و یا تبلت استفاده می‌کنید برای مشاهده این دکمه‌ها بر روی یادداشت کلیک کنید.

source: Sorry,Something is Wrong
fa_ir: متأسفم , یک چیزی اشتباه است

source: Mobile number is empty
fa_ir: شماره تلفن خالی می باشد

source: Invalid mobile number! The number of mobile numbers must be numeric
fa_ir: شماره تلفن نامعتبر ! شماره تفن عددی می باشد

source: The mobile number must be 11 digits
fa_ir: شماره تلفن 11 عدد می باشد

source: Email is empty
fa_ir: ایمیل وارد نشده

source: Email is not valid
fa_ir: ایمیل نامعتبر

source: The password is empty
fa_ir: کلمه عبور خالی است

source: The entered passwords are not the same
fa_ir: کلمه های عبور وارد شده یکسان نمی باشند

source: This phone number is already registered
fa_ir: شماره تلفن وارد شده موجود می باشد

source: This email is already registered
fa_ir: ایمیل وارد شده موجود می باشد

source: Sign up successfully. You are now logged in successfully
fa_ir: ثبت نام با موفقیت انجام شد . هم اکنون میتوانید وارد شوید

source: Email or mobile number
fa_ir: شماره تلفن یا ایمیل

source: Password
fa_ir: کلمه عبور

source: Remember me
fa_ir: مرا بخاطر بسپار

source: Login
fa_ir: ورود

source: Email
fa_ir: ایمیل

source: Mobile
fa_ir: شماره تلفن

source: Password Again
fa_ir: تکرار کلمه عبور

source: Register
fa_ir: عضویت

source: New Note
fa_ir: یاداشت جدید

source: Click Here...
fa_ir: اینجا کلیک کنید ...

source: Save
fa_ir: ذخیره

source: Done
fa_ir: انجام شد

source: Not Done
fa_ir: انجام نشد

source: Edit Notes
fa_ir: ویرایش یاداشت
